Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 5. {#vas#}¦, {#va/sati (nivAse)#} DHĀTUP. 23,36. {#uvAsa, Uzatu/s#} P. 6,1,15. 8,3,60. VOP. 8,141. 3,34. {#Uzi/vaMs#} P. 3,2,108. {#UzuzAm#} BHAṬṬ. 6,135. {#avAtsIt, avAttAm#} VOP. 8,141. {#avAstam#} CHĀND. UP. 8,7,3. {#vatsyati (vasizyati#} BHAG. 12,8. R. 1,48,30. 2,30,39. so ist wohl auch ŚATR. 14,140 zu lesen) P. 7,4,49. {#vastA#} Kār. 6. 9 aus SIDDH. K. zu P. 7,2,10. {#uzitvA/#} P. 1,2,7. 7,2,52. VOP. 26,102. 204. episch {#uzwvA#} ( MBH. 3,4077. MĀRK. P. 44,13) [Page6-0828] und {#uzya; vastum#}; pass. {#uzyate; uzita#} P. 7,2,52. 8,3,60. VOP. 26,102. aus metrischen Rücksichten in der klassischen Sprache häufig auch med.; in der älteren Sprache vom simpl. med. nur partic. perf.: {#vA\va\sA\nA vi\vasva^ti\ soma^sya pI\tyA gi\rA#} ({#A gatam#}) verweilend oder verweilt habend ṚV. 1,46,13; und auch an dieser Stelle sind andere Erklärungen möglich. Medialformen in der älteren Sprache s. u. {#sam#} . 1) an einem Orte bleiben, Halt machen, übernachten; verweilen, sich aufhalten, wohnen; stehen bleiben bei Etwas: {#kuhA^Bipi\tvaM ka^rata\H kuho^za\tuH#} wo übernachtet ihr? ṚV. 10,40,2. {#vasa^nnaraRyA\nyAm#} 146,4. {#Siri^RAyAM cida\ktunA\ maho^Bi\rapa^rIvfto vasati\ prace^tAH#} 2,10,3. {#mA me 'dyeSAyAM vAtsIt#} bleibe keine Nacht länger in meinem Besitz ŚAT. BR. 5,3,1,13. {#madrezu#} 14,6,7,1. {#ganDarvezu#} AIT. BR. 1,28. {#nettvevAsmiM loke jyogiva vaseyuH#} sich nicht zu lange aufhalten 4,21. {#tadaByAraBya vasanti#} inne halten 5,10. {#kva Bagavo 'vAtsIH#} wo bist du so lange gewesen? 8,24. {#kasyAM devatAyAM vasaTa#} bei welcher Gottheit stehet ihr? ŚAT. BR. 12,1,3,22. {#iyaM vidyA na brAhmaRa uvAsa#} nahm nicht Aufenthalt 14,9,1,11. {#te 'smAdUzivAMso 'paprayanti#} gehen weiter, nachdem sie über Nacht geblieben sind 12,4,4,7. {#candramA nakzatre vasati#} 10,5,4,17. {#rAtrim#} 1,6,4,5. ŚĀṄKH. ŚR. 18,23,21. ĀŚV. GṚHY. 1,7,21. 3,9,3. mit Auslassung von {#rAtri#} Nacht: {#yatra\ daSo^zi\tvA pra\yAti^#} nach zehnmaligem Uebernachten TS. 3,4,10,2. {#araRye tisro vasati#} PAÑCAV. BR. 16,6,3. 7. {#yAM vana\spati^zvavasat#} die Nacht, welche er in den Bäumen zubrachte- TS. 6,2,8,4. — {#uvAsa sArTaH sumahAnvelAmAsAdya paScimAm#} machte Halt für die Nacht MBH. 3,2536. {#vasanti tatra mArgasTAH suramye nagasattame#} übernachten 12,5808. 13,1409. R. 2,58,4. KATHĀS. 3,54. 56. RĀJA-TAR. 4,219. {#ihEvAdya vasAvahe#} R. 2,50,12. {#Svastu gantAsi taM deSaM vasAdya saha mantriBiH#} übernachte 90,23. {#nAsyAnaSnangfhe vaset#} M. 3,105. 100. 4,29. {#cintaya tAvat kenApadeSena sakfdapyASrame vasAmaH#} ŚĀK. 27,2. Unterschied der Bedeutung von aor. und imperf. P. 3,2,110, Vārtt. {#tAmavasaM prIto rajanIM tatra#} die Nacht zubringen MBH. 3,11991. {#rAtriM kaTayantO purAtanam — UzatuH#} 3004. 5,6011. R. 1,33,1. 68,18. 2,34,34. 46,10. 89,6. R. GORR. 1,71,25. fg. KATHĀS. 18,255. 25,62. 42,50. {#iha kAmASrame rAma suKaM vatsyAmahe niSAm#} R. 1,25,17. 76,14. R. GORR. 1,48,21. {#tatra tAmuzitvEkAM rajanIm#} MBH. 3,11025 (S. 570). R. 1,9,51. 31,30. 2,54,1. BHAṬṬ. 3,45. {#tAM rajanImuzya#} R. 1,29,1. 48,8. 2,15,1. {#vatsyasyekAM niSAM sAkaM mayA cet#} KATHĀS. 43,81. BHĀG. P. 9,14,39. {#ekAhaM codake vaset#} M. 11,157. {#sa tayA bAhyataH sArDaM trirAtraM nEzaDo 'vasat#} MBH. 3,2303. {#so 'dya rAtrO vasatu tadgfhe#} KATHĀS. 18,322. 42,62. {#vasasva mayi#} bleibe bei mir MBH. 3,2596. 2252. 2598. 2638. 2640. 2842. {#gurO#} M. 2,164. 175. 4,1. {#gurukule vasati sma, sa tatra vasamAnaH#} MBH. 1,749. ITIH. bei SĀY. zu ṚV. 1,125,1. {#brahmakule#} BHĀG. P. 1,6,8. {#mAtfkule#} BHAṬṬ. 3,24. {#mAsAdUrDvaM na vastavyaM vasanvaDyo Bavenmama#} so v. a. ausbleiben, wegbleiben R. 4,41,77. {#gfhe#} sich aufhalten, wohnen, leben M. 3,71. 4,60. 252. 5,102. 169. {#vane#} 6,1. 28. fg. 11,72. {#vizaye#} 7,133. {#evaM saha vaseyurvA pfTagvA#} 9,111. {#SElezUpavanezu ca#} 10,50. {#dUratare grAmAt#} 11,128. {#tAvantyabdasahasrARi tatkartA narake vaset#} 207. {#taTA tu tezAM vasatAM tasminrAzwre#} MBH. 1,6109. 3,1790. {#nizaDezu#} 2255. {#suKaM vatsyasi no gfhe#} 2332. {#ramyamAvasaTaM tatra kftvA rAmaH salakzmaRaH . uvAsa sItayA sArDam#} R. 1,1,31. {#tasyAM vasatyAM varzARi paYca paYca ca — viSvAmitrASrame#} [Page6-0829] 63,9. RĀJA-TAR. 1,180. {#viKyAtAH kavayo vasanti vizaye yasya praBornirDanAH#} Spr. 2980. {#vasanti ye tAmaliptyAm#} so v. a. die Bewohner von Tām. VARĀH. BṚH. S. 10,14. KATHĀS. 30,95. 31,22. {#maDye lAlitakAdInAM durvfttAnAM vasannapi — duHsaMskArAnna sme 'grahIt#} RĀJA-TAR. 5,228. DAŚAK. 66,17. 76,6 (lies {#avAtsam#} st. {#avAstam)#} . PAÑCAT. 68,24. VET. in LA. (III) 6,20. 7,6. med. MBH. 1,4583. 2,609. 2502. 2872. 3,11658. 4,13. {#virADanagare vatsyase kena karmaRA#} 19. 5,3823. 13,720. 5219. 14,457. HARIV. 6017. R. 1,25,8. 50,4. 2,34,43. 48,21. 52,27. 3,75,12. Verz. d. Oxf. H. 32,b,32. BHĀG. P. 1,17,37. SADDH. P. 4,10,a. pass. impers.: {#ihozyatAM vatse yAvatte BarturAgamaH#} BHĀG. P. 7,7,12. 9,13,11. 20,14. PAÑCAT. 30,24. {#tasminnaRqe sa BagavAnuzitvA parivatsaram#} M. 1,12. Spr. 1142. {#uzwvA madAlasAgarBe#} MĀRK. P. 44,13. {#uzya tatra yaTAkAmam#} MBH. 3,2232. 3030. 8032. R. 2,52,78. {#gamizyAmi vanaM vastumahaM tvitaH#} 19,2. {#AsAM sapatnInAM vastuM maDye na me kzamam#} 24,17. 35,11. 37,18. 3,52,37. 53,23. {#ataH saMprati gacCAvo vastumujjayinIM purIm#} KATHĀS. 24,85. 18,376. {#divasenEva tatkuryAdyena rAtrO suKaM vaset . azwamAsena tatkuryAdyena varzAH suKaM vaset ..#} sich behaglich betten, behaglich leben Spr. 4182. {#yena vfdDaH suKaM vaset, yenAmutra suKaM vaset#} 4570. 4863. M. 6,95. {#awamAna uvAsa kfcCram#} BHĀG. P. 9,10,9. {#nAhaM kamaRqalAvasminkfcCraM vastumihotsahe#} spricht ein herangewachsener Fisch 8,24,18. beiwohnen, geschlechtlichen Umgang haben mit (loc.): {#viyonizu ca vatsyanti#} ({#carizyanti#} die neuere Ausg.) {#pramadAsu narAstaTA#} HARIV. 11167. seinen Standort haben, von Thieren: {#yatrodakaM tatra vasanti haMsAH#} Spr. 4776. {#mUle vasati cetPaRI#} 2210. 3198. GĪT. 1,47. KATHĀS. 33,44. {#catvAraH prARinastatra vasanti sma mahAtarO#} 107. HIT. 14,18, v. l. {#hastino labDanAmAnasturaMgAstu manojavAH . gfhopakaRWe nfpatervaseyuH svAptarakzitAH ..#} KĀM. NĪTIS. 16,8. bleiben so v. a. nicht fortgehen Spr. 3673. {#avaSyaM yAtAraScirataramuzitvApi vizayAH#} 243. {#dfzwvA ca dUrato vyAGramuvAsa sa sarastawe#} PAÑCAR. 1,3,69. {#dUratas#} sich fern halten Spr. 2257, v. l. {#nAvasattatra#} ({#nAramattatra#} ed. Bomb.) {#tatrAsya dfzwiH#} MBH. 13,1480. sich irgendwo befinden, — sein: {#sa mftyorvasate 'ntike#} MBH. 12,3515. {#pArSvatas#} Spr. 404, v. l. {#yatra tatrASrame vasan#} M. 3,50. 12,102. {#namasye 'haM pitFn SrAdDe ye vasantyaDidevatAH#} MĀRK. P. 96,13. {#pArijAto vasaMstatra#} HARIV. 7706. {#matayaH kzatravidyASca mAyAScAtra vasanti#} R. GORR. 2,8,44. {#vasati tatrADaramaDu#} ({#muKAmbuje#}) Spr. 2379. {#yasya prasAde padmA SrIrvijayaSca parAkrame . mftyuSca vasati kroDe#} 2438. {#ete#} {#(guRAH) yatra vasanti#} 2773. {#yatrAkftistatra guRA vasanti#} VARĀH. BṚH. S. 70,23. {#taralatvaM nayanayoH#} Spr. 3985. {#BUtiH SrIrhrIrDftiH kIrtirdakze vasati nAlase#} 5246. {#svargasTitAnAmiha jIvaloke catvAri cihnAni vasanti dehe#} 5365. {#yugapatsattvAsattve parasparavirudDe nEkasminvastuni vastuM yukte#} SARVADARŚANAS. 45,2. 3. {#sevAyAm#} in Jmdes Diensten stehen HIT. ed. JOHNS. 2700 ({#sevayA#} ed. SCHL. 127,11). sich halten zu (loc.) {#kuSAsane#} Verz. d. Oxf. H. 20,a, No. 65. fg.
ru: 5. {#vas#}¦, {#va/sati (nivAse)#} DHĀTUP. 23,36. {#uvAsa, Uzatu/s#} P. 6,1,15. 8,3,60. VOP. 8,141. 3,34. {#Uzi/vaMs#} P. 3,2,108. {#UzuzAm#} BHAṬṬ. 6,135. {#avAtsIt, avAttAm#} VOP. 8,141. {#avAstam#} CHĀND. UP. 8,7,3. {#vatsyati (vasizyati#} BHAG. 12,8. R. 1,48,30. 2,30,39. так следует, по всей видимости, читать и ŚATR. 14,140) P. 7,4,49. {#vastA#} Kār. 6. 9 из SIDDH. K. к P. 7,2,10. {#uzitvA/#} P. 1,2,7. 7,2,52. VOP. 26,102. 204. эпич. {#uzwvA#} ( MBH. 3,4077. MĀRK. P. 44,13) [Page6-0828] и {#uzya; vastum#}; pass. {#uzyate; uzita#} P. 7,2,52. 8,3,60. VOP. 26,102. из метрических соображений в классическом языке нередко также med.; в более древнем языке от simpl. med. только partic. perf.: {#vA\va\sA\nA vi\vasva^ti\ soma^sya pI\tyA gi\rA#} ({#A gatam#}) пребывающий или побывавший ṚV. 1,46,13; и на этом месте возможны иные объяснения. Медиальные формы в более древнем языке s. u. {#sam#} . 1) оставаться на месте, останавливаться, ночевать; пребывать, останавливаться, жить; задерживаться у чего-либо: {#kuhA^Bipi\tvaM ka^rata\H kuho^za\tuH#} где вы ночуете? ṚV. 10,40,2. {#vasa^nnaraRyA\nyAm#} 146,4. {#Siri^RAyAM cida\ktunA\ maho^Bi\rapa^rIvfto vasati\ prace^tAH#} 2,10,3. {#mA me 'dyeSAyAM vAtsIt#} не оставайся ни одной ночи дольше в моём владении ŚAT. BR. 5,3,1,13. {#madrezu#} 14,6,7,1. {#ganDarvezu#} AIT. BR. 1,28. {#nettvevAsmiM loke jyogiva vaseyuH#} не задерживаться слишком долго 4,21. {#tadaByAraBya vasanti#} остановиться 5,10. {#kva Bagavo 'vAtsIH#} где ты так долго был? 8,24. {#kasyAM devatAyAM vasaTa#} при каком божестве вы стоите? ŚAT. BR. 12,1,3,22. {#iyaM vidyA na brAhmaRa uvAsa#} не остановился 14,9,1,11. {#te 'smAdUzivAMso 'paprayanti#} идут дальше, переночевав 12,4,4,7. {#candramA nakzatre vasati#} 10,5,4,17. {#rAtrim#} 1,6,4,5. ŚĀṄKH. ŚR. 18,23,21. ĀŚV. GṚHY. 1,7,21. 3,9,3. с опущением {#rAtri#} ночь: {#yatra\ daSo^zi\tvA pra\yAti^#} после десятикратного ночлега TS. 3,4,10,2. {#araRye tisro vasati#} PAÑCAV. BR. 16,6,3. 7. {#yAM vana\spati^zvavasat#} ночь, которую он провёл на деревьях TS. 6,2,8,4. — {#uvAsa sArTaH sumahAnvelAmAsAdya paScimAm#} остановился на ночь MBH. 3,2536. {#vasanti tatra mArgasTAH suramye nagasattame#} ночевать 12,5808. 13,1409. R. 2,58,4. KATHĀS. 3,54. 56. RĀJA-TAR. 4,219. {#ihEvAdya vasAvahe#} R. 2,50,12. {#Svastu gantAsi taM deSaM vasAdya saha mantriBiH#} ночуй 90,23. {#nAsyAnaSnangfhe vaset#} M. 3,105. 100. 4,29. {#cintaya tAvat kenApadeSena sakfdapyASrame vasAmaH#} ŚĀK. 27,2. различие в значении aor. и imperf. P. 3,2,110, Vārtt. {#tAmavasaM prIto rajanIM tatra#} проводить ночь MBH. 3,11991. {#rAtriM kaTayantO purAtanam — UzatuH#} 3004. 5,6011. R. 1,33,1. 68,18. 2,34,34. 46,10. 89,6. R. GORR. 1,71,25. fg. KATHĀS. 18,255. 25,62. 42,50. {#iha kAmASrame rAma suKaM vatsyAmahe niSAm#} R. 1,25,17. 76,14. R. GORR. 1,48,21. {#tatra tAmuzitvEkAM rajanIm#} MBH. 3,11025 (S. 570). R. 1,9,51. 31,30. 2,54,1. BHAṬṬ. 3,45. {#tAM rajanImuzya#} R. 1,29,1. 48,8. 2,15,1. {#vatsyasyekAM niSAM sAkaM mayA cet#} KATHĀS. 43,81. BHĀG. P. 9,14,39. {#ekAhaM codake vaset#} M. 11,157. {#sa tayA bAhyataH sArDaM trirAtraM nEzaDo 'vasat#} MBH. 3,2303. {#so 'dya rAtrO vasatu tadgfhe#} KATHĀS. 18,322. 42,62. {#vasasva mayi#} оставайся у меня MBH. 3,2596. 2252. 2598. 2638. 2640. 2842. {#gurO#} M. 2,164. 175. 4,1. {#gurukule vasati sma, sa tatra vasamAnaH#} MBH. 1,749. ITIH. при SĀY. к ṚV. 1,125,1. {#brahmakule#} BHĀG. P. 1,6,8. {#mAtfkule#} BHAṬṬ. 3,24. {#mAsAdUrDvaM na vastavyaM vasanvaDyo Bavenmama#} так v. a. отсутствовать, не являться R. 4,41,77. {#gfhe#} пребывать, жить, обитать M. 3,71. 4,60. 252. 5,102. 169. {#vane#} 6,1. 28. fg. 11,72. {#vizaye#} 7,133. {#evaM saha vaseyurvA pfTagvA#} 9,111. {#SElezUpavanezu ca#} 10,50. {#dUratare grAmAt#} 11,128. {#tAvantyabdasahasrARi tatkartA narake vaset#} 207. {#taTA tu tezAM vasatAM tasminrAzwre#} MBH. 1,6109. 3,1790. {#nizaDezu#} 2255. {#suKaM vatsyasi no gfhe#} 2332. {#ramyamAvasaTaM tatra kftvA rAmaH salakzmaRaH . uvAsa sItayA sArDam#} R. 1,1,31. {#tasyAM vasatyAM varzARi paYca paYca ca — viSvAmitrASrame#} [Page6-0829] 63,9. RĀJA-TAR. 1,180. {#viKyAtAH kavayo vasanti vizaye yasya praBornirDanAH#} Spr. 2980. {#vasanti ye tAmaliptyAm#} так v. a. жители Tām. VARĀH. BṚH. S. 10,14. KATHĀS. 30,95. 31,22. {#maDye lAlitakAdInAM durvfttAnAM vasannapi — duHsaMskArAnna sme 'grahIt#} RĀJA-TAR. 5,228. DAŚAK. 66,17. 76,6 (читай {#avAtsam#} st. {#avAstam)#} . PAÑCAT. 68,24. VET. in LA. (III) 6,20. 7,6. med. MBH. 1,4583. 2,609. 2502. 2872. 3,11658. 4,13. {#virADanagare vatsyase kena karmaRA#} 19. 5,3823. 13,720. 5219. 14,457. HARIV. 6017. R. 1,25,8. 50,4. 2,34,43. 48,21. 52,27. 3,75,12. Verz. d. Oxf. H. 32,b,32. BHĀG. P. 1,17,37. SADDH. P. 4,10,a. pass. impers.: {#ihozyatAM vatse yAvatte BarturAgamaH#} BHĀG. P. 7,7,12. 9,13,11. 20,14. PAÑCAT. 30,24. {#tasminnaRqe sa BagavAnuzitvA parivatsaram#} M. 1,12. Spr. 1142. {#uzwvA madAlasAgarBe#} MĀRK. P. 44,13. {#uzya tatra yaTAkAmam#} MBH. 3,2232. 3030. 8032. R. 2,52,78. {#gamizyAmi vanaM vastumahaM tvitaH#} 19,2. {#AsAM sapatnInAM vastuM maDye na me kzamam#} 24,17. 35,11. 37,18. 3,52,37. 53,23. {#ataH saMprati gacCAvo vastumujjayinIM purIm#} KATHĀS. 24,85. 18,376. {#divasenEva tatkuryAdyena rAtrO suKaM vaset . azwamAsena tatkuryAdyena varzAH suKaM vaset ..#} удобно устроиться, жить в довольстве Spr. 4182. {#yena vfdDaH suKaM vaset, yenAmutra suKaM vaset#} 4570. 4863. M. 6,95. {#awamAna uvAsa kfcCram#} BHĀG. P. 9,10,9. {#nAhaM kamaRqalAvasminkfcCraM vastumihotsahe#} говорит выросшая рыба 8,24,18. сожительствовать, иметь плотское общение с (loc.): {#viyonizu ca vatsyanti#} ({#carizyanti#} более новое Ausg.) {#pramadAsu narAstaTA#} HARIV. 11167. иметь своё местопребывание, о животных: {#yatrodakaM tatra vasanti haMsAH#} Spr. 4776. {#mUle vasati cetPaRI#} 2210. 3198. GĪT. 1,47. KATHĀS. 33,44. {#catvAraH prARinastatra vasanti sma mahAtarO#} 107. HIT. 14,18, v. l. {#hastino labDanAmAnasturaMgAstu manojavAH . gfhopakaRWe nfpatervaseyuH svAptarakzitAH ..#} KĀM. NĪTIS. 16,8. оставаться так v. a. не уходить Spr. 3673. {#avaSyaM yAtAraScirataramuzitvApi vizayAH#} 243. {#dfzwvA ca dUrato vyAGramuvAsa sa sarastawe#} PAÑCAR. 1,3,69. {#dUratas#} держаться в стороне Spr. 2257, v. l. {#nAvasattatra#} ({#nAramattatra#} ed. Bomb.) {#tatrAsya dfzwiH#} MBH. 13,1480. находиться где-либо, быть: {#sa mftyorvasate 'ntike#} MBH. 12,3515. {#pArSvatas#} Spr. 404, v. l. {#yatra tatrASrame vasan#} M. 3,50. 12,102. {#namasye 'haM pitFn SrAdDe ye vasantyaDidevatAH#} MĀRK. P. 96,13. {#pArijAto vasaMstatra#} HARIV. 7706. {#matayaH kzatravidyASca mAyAScAtra vasanti#} R. GORR. 2,8,44. {#vasati tatrADaramaDu#} ({#muKAmbuje#}) Spr. 2379. {#yasya prasAde padmA SrIrvijayaSca parAkrame . mftyuSca vasati kroDe#} 2438. {#ete#} {#(guRAH) yatra vasanti#} 2773. {#yatrAkftistatra guRA vasanti#} VARĀH. BṚH. S. 70,23. {#taralatvaM nayanayoH#} Spr. 3985. {#BUtiH SrIrhrIrDftiH kIrtirdakze vasati nAlase#} 5246. {#svargasTitAnAmiha jIvaloke catvAri cihnAni vasanti dehe#} 5365. {#yugapatsattvAsattve parasparavirudDe nEkasminvastuni vastuM yukte#} SARVADARŚANAS. 45,2. 3. {#sevAyAm#} состоять на службе у кого-л. HIT. ed. JOHNS. 2700 ({#sevayA#} ed. SCHL. 127,11). держаться (кого-л.) (loc.) {#kuSAsane#} Verz. d. Oxf. H. 20,a, No. 65. fg.

source: — {#upA#} 1) anweisen, zuweisen: (Drupada spricht zu Yudhiṣṭhira) {#BavAnvA viDivatpARiM gfhRAtu duhiturmama . yasya vA manyase vIra tasya kfzRAmupAdiSa#} MBH. 1,7239. — 2) anzeigen, mittheilen, verkünden: {#iti rAjYa upadiSya viprA jAtakakovidAH#} BHĀG. P. 1,12,29. — 3) Etwas vorschreiben oder Jmd anweisen, einen Befehl ertheilen: {#tapasyupadizwa#} (kann loc. und nom. m. sein) {#ivAdaDe manaH#} BHĀG. P. 2,9,7.
ru: — {#upA#} 1) указывать, назначать: (Drupada говорит Yudhiṣṭhira) {#BavAnvA viDivatpARiM gfhRAtu duhiturmama . yasya vA manyase vIra tasya kfzRAmupAdiSa#} MBH. 1,7239. — 2) указывать, сообщать, возвещать: {#iti rAjYa upadiSya viprA jAtakakovidAH#} BHĀG. P. 1,12,29. — 3) предписывать что-л. или давать указание кому-л., отдавать приказ: {#tapasyupadizwa#} (может быть loc. и nom. m.) {#ivAdaDe manaH#} BHĀG. P. 2,9,7.

source: — {#aDi#} segnen, trösten (dat.), Muth einsprechen; fürsprechen für: {#kasto\kAya\ ka iBA^yo\ta rA\ye 'Di^ bravatta\nve\3^\ ko janA^ya#} ṚV. 1,84,17. 35,11. {#mf\LA ca^ no\ aDi^ ca brUhi#} 114,10. 6,75,12. 10,15,5. 63,1. {#tasmE\ somo\ aDi^ bravat#} 173,3. AV. 8,2,8. {#aDi^ no brUta\M pfta^nAsUgrO#} 4,28,7. 8,2. 27,1. VS. 15,1. 17,52. {#yadbrA^hma\RaScAvrA^hmaRaSca pra\Sname\yAtA^M brAhma\RAyADi^brUyAt#} TS. 2,5,11,9.
ru: — {#aDi#} благословлять, утешать (dat.), ободрять; заступаться за (кого-л.): {#kasto\kAya\ ka iBA^yo\ta rA\ye 'Di^ bravatta\nve\3^\ ko janA^ya#} ṚV. 1,84,17. 35,11. {#mf\LA ca^ no\ aDi^ ca brUhi#} 114,10. 6,75,12. 10,15,5. 63,1. {#tasmE\ somo\ aDi^ bravat#} 173,3. AV. 8,2,8. {#aDi^ no brUta\M pfta^nAsUgrO#} 4,28,7. 8,2. 27,1. VS. 15,1. 17,52. {#yadbrA^hma\RaScAvrA^hmaRaSca pra\Sname\yAtA^M brAhma\RAyADi^brUyAt#} TS. 2,5,11,9.

source: — {#pari#} 1) {#tvatpAduke avirataM pari ye caranti DyAyanti#} BHĀG. P. 10,72,4. — 2) mit dem gen. der Person: {#tava pari ye caranti#} BHĀG. P. 10,87,27.
ru: — {#pari#} 1) {#tvatpAduke avirataM pari ye caranti DyAyanti#} BHĀG. P. 10,72,4. — 2) с gen. лица: {#tava pari ye caranti#} BHĀG. P. 10,87,27.

source: — {#aBinis#} hinausgehen, sich entfernen von: {#cArayitvA tu tamfzimASramAdaBinirgatam#} R. 1,9,13.
ru: — {#aBinis#} выходить, удаляться от: {#cArayitvA tu tamfzimASramAdaBinirgatam#} R. 1,9,13.

source: — {#samud#}, {#samujjahuH#} MBH. 8,2611 fehlerhaft für {#samujjahruH#}, wie ed. Bomb. liest.
ru: — {#samud#}, {#samujjahuH#} MBH. 8,2611 ошибочно вместо {#samujjahruH#}, как читает ed. Bomb..

source: — {#parA#} 1) vorbei fliegen KATHĀS. 108,43. — 3) ausbleiben, ermangeln zu kommen UTTARARĀMAC. 91,5 (117,8).
ru: — {#parA#} 1) пролетать мимо KATHĀS. 108,43. — 3) не являться, не прийти UTTARARĀMAC. 91,5 (117,8).

source: 4. {#iz#}¦, {#e/zati#} und {#e/zate#} nur in Verbindung mit {#anu#} zu belegen. — Vgl. {#ez#} . — {#anu#} suchen, nachforschen, durchsuchen: {#yamanvezasi rAjAnam#} N. 12,21. {#patimanvezatIm#} 24. {#te purARi sarAzwrARi — anvezanto nalaM rAjannADijagmuH#} 17,45. {#deSamanyaM durADarzamanvEzan#} R. 4,48,7. {#anvezamARa#} MBH. 1,5253. 6585. 3,2379. 2452. 12664. R. 3,74,3. 4,48,4. hinterhergehen, verfolgen: {#kevalaM parapuruzAnanvezamARA pariBramati#} PAÑCAT. 225,24. {#kAvyasyAnvezate gatim#} R. 1,3,2.
ru: 4. {#iz#}¦, {#e/zati#} и {#e/zate#} засвидетельствованы только в сочетании с {#anu#}. — Vgl. {#ez#} . — {#anu#} искать, разыскивать, обыскивать: {#yamanvezasi rAjAnam#} N. 12,21. {#patimanvezatIm#} 24. {#te purARi sarAzwrARi — anvezanto nalaM rAjannADijagmuH#} 17,45. {#deSamanyaM durADarzamanvEzan#} R. 4,48,7. {#anvezamARa#} MBH. 1,5253. 6585. 3,2379. 2452. 12664. R. 3,74,3. 4,48,4. следовать за кем-либо, преследовать: {#kevalaM parapuruzAnanvezamARA pariBramati#} PAÑCAT. 225,24. {#kAvyasyAnvezate gatim#} R. 1,3,2.

source: — {#anu#} hingehen zu, hinfahren; nachgehen, nachfolgen: {#anu^ de\vAnra^Ti\ro yA^si\ sADa^n#} ṚV. 3,1,17. {#yasya^ pra\yARa\manva\nya idya\yuH#} 5,81,3. {#yaH pf\TUnya\gnira^nu\yAti\ Barva^n#} 6,6,2. 12,5. ŚAT. BR. 10,6,1,7. LĀṬY. 8,5,22. {#pUrvezAmAnupUrvyeRa yAtaM vartmAnuyAmahe#} nachwandeln MBH. 1,7246. {#anuyAhi sADupadavIm#} Spr. 1051. {#gaNgAM cEvAnuyAsyAmaH#} sich hinbegeben zu MBH. 1,4999. {#saMprati maYjulavaYjulasImani keliSayanamanuyAtam#} hingegangen zu GĪT. 11,2. {#anuyayurgfhAn#} gingen von Haus zu Haus HARIV. 3431. {#eka eva suhfdDarmo niDane 'pyanuyAti yaH#} nachgehen, folgen Spr. 516. {#tvAmanuyAsyAmi#} MBH. 1,3355. 2,1606. 3,11920. 15684. 4,537. 655. 1029. 7,71. HARIV. 4860. N. 9,7 ({#anvagAt#} MBH. 3,2303). R. 1,2,24. 24,6. 60,31. 73,37. 2,30,39. 31,3. 33,6. 37,24. 58,6. 70,29. 83,3. 91,8. R. GORR. 1,75,30. MṚCCH. 131,22. ŚĀK. 28. RAGH. 9,34. 10,50. KUMĀRAS. 4,21. KATHĀS. 82,52. RĀJA-TAR. 3,230. BHĀG. P. 1,4,5. 3,31,31. 9,6,53. med. MBH. 3,57 (nach der Lesart der ed. Bomb.). 7,163. 10,142. {#tizWantamanutizWanti #} [Page6-0102] {# yAntaM yAnti#} ({#anu#} zu ergänzen) {#divOkasaH#} MĀRK. P. 18,24. {#anuyAta#} mit act. Bed., secutus: {#mAM cAnuyAtA vijanaM tapovanam#} R. 2,54,13. R. GORR. 2,62,6. 4,9,11. KATHĀS. 51,44. mit pass. Bed., begleitet von MBH. 14,1184. HARIV. 2455. 4988. RAGH. 12,104. 14,29. KATHĀS. 10,208. 14,11. 18,11. 46,248. RĀJA-TAR. 5,358. {#lokalocanamAnasAnuyAtA prAtizWata#} DAŚAK. in BENF. Chr. 190,17. {#kaPAnuyAta#} SUŚR. 2,361,15. {#BartAramanuyA#} so v. a. dem Gatten im Tode folgen, sich mit ihm verbrennen lassen Spr. 3485. RĀJA-TAR. 5,225. {#BartAramanuyAtA#} MĀRK. P. 22,34. folgen so v. a. gleichen Schritt mit Jmd halten, Jmd nachkommen R. 3,44,30. nachthun, nachahmen, erreichen, gleichkommen: {#tezAM kaScaritaM SaktastvanuyAtum#} MĀRK. P. 133,9. {#na kilAnuyayustasya rAjAno rakzituryaSaH#} RAGH. 1,27. {#anuyAtalIla#} 16,71. {#samatayA — anuyayO yamam#} 9,6. {#anuyAtaH svavIryeRa vAsudevam#} MBH. 3,10890. mit gen. der Person: {#tezAM mahAtmanAM rAjYAM ko 'nuyAsyati madviDaH#} MĀRK. P. 120,7. nachgehen so v. a. befolgen: {#SakracCandAnuyAta/#} 1,39. erreichen, erlangen: {#sarvAnkAmAnanuyAto 'si#} MBH. 14,223. — In der Stelle {#ozaDInAM SirAMsIva dvizacCIrzARi so 'nvayAt#} MBH. 4,1727 ist vielleicht {#'nvacCAt#} hieb ab zu lesen. NĪLAK. fasst {#anvayAt#} als abl., indem er {#anukramAt#} erklärt. — Vgl. {#anuyA, anuyAtar#} fgg. — caus. Jmd theilhaft werden lassen, mit dopp. acc.: {#yAtanAmanuyApitaH#} BHĀG. P. 8,22,29.
ru: — {#anu#} идти к, направляться к; следовать за, идти вслед: {#anu^ de\vAnra^Ti\ro yA^si\ sADa^n#} ṚV. 3,1,17. {#yasya^ pra\yARa\manva\nya idya\yuH#} 5,81,3. {#yaH pf\TUnya\gnira^nu\yAti\ Barva^n#} 6,6,2. 12,5. ŚAT. BR. 10,6,1,7. LĀṬY. 8,5,22. {#pUrvezAmAnupUrvyeRa yAtaM vartmAnuyAmahe#} идти следом MBH. 1,7246. {#anuyAhi sADupadavIm#} Spr. 1051. {#gaNgAM cEvAnuyAsyAmaH#} направиться к MBH. 1,4999. {#saMprati maYjulavaYjulasImani keliSayanamanuyAtam#} направившись к GĪT. 11,2. {#anuyayurgfhAn#} ходили из дома в дом HARIV. 3431. {#eka eva suhfdDarmo niDane 'pyanuyAti yaH#} следовать за, идти вслед Spr. 516. {#tvAmanuyAsyAmi#} MBH. 1,3355. 2,1606. 3,11920. 15684. 4,537. 655. 1029. 7,71. HARIV. 4860. N. 9,7 ({#anvagAt#} MBH. 3,2303). R. 1,2,24. 24,6. 60,31. 73,37. 2,30,39. 31,3. 33,6. 37,24. 58,6. 70,29. 83,3. 91,8. R. GORR. 1,75,30. MṚCCH. 131,22. ŚĀK. 28. RAGH. 9,34. 10,50. KUMĀRAS. 4,21. KATHĀS. 82,52. RĀJA-TAR. 3,230. BHĀG. P. 1,4,5. 3,31,31. 9,6,53. med. MBH. 3,57 (по чтению ed. Bomb.). 7,163. 10,142. {#tizWantamanutizWanti #} [Page6-0102] {# yAntaM yAnti#} ({#anu#} следует дополнить) {#divOkasaH#} MĀRK. P. 18,24. {#anuyAta#} с act. Bed., secutus: {#mAM cAnuyAtA vijanaM tapovanam#} R. 2,54,13. R. GORR. 2,62,6. 4,9,11. KATHĀS. 51,44. с pass. Bed., сопровождаемый MBH. 14,1184. HARIV. 2455. 4988. RAGH. 12,104. 14,29. KATHĀS. 10,208. 14,11. 18,11. 46,248. RĀJA-TAR. 5,358. {#lokalocanamAnasAnuyAtA prAtizWata#} DAŚAK. в BENF. Chr. 190,17. {#kaPAnuyAta#} SUŚR. 2,361,15. {#BartAramanuyA#} так v. a. последовать за мужем в смерть, дать себя сжечь вместе с ним Spr. 3485. RĀJA-TAR. 5,225. {#BartAramanuyAtA#} MĀRK. P. 22,34. следовать так v. a. идти в ногу с кем-л., не отставать от кого-л. R. 3,44,30. подражать, воспроизводить, достигать, равняться: {#tezAM kaScaritaM SaktastvanuyAtum#} MĀRK. P. 133,9. {#na kilAnuyayustasya rAjAno rakzituryaSaH#} RAGH. 1,27. {#anuyAtalIla#} 16,71. {#samatayA — anuyayO yamam#} 9,6. {#anuyAtaH svavIryeRa vAsudevam#} MBH. 3,10890. с gen. лица: {#tezAM mahAtmanAM rAjYAM ko 'nuyAsyati madviDaH#} MĀRK. P. 120,7. следовать (чему-л.) так v. a. соблюдать: {#SakracCandAnuyAta/#} 1,39. достигать, обретать: {#sarvAnkAmAnanuyAto 'si#} MBH. 14,223. — В месте {#ozaDInAM SirAMsIva dvizacCIrzARi so 'nvayAt#} MBH. 4,1727 следует, возможно, читать {#'nvacCAt#} отрубил. NĪLAK. понимает {#anvayAt#} как abl., объясняя {#anukramAt#}. — Vgl. {#anuyA, anuyAtar#} fgg. — caus. наделять кого-л. (чем-л.), с dopp. acc.: {#yAtanAmanuyApitaH#} BHĀG. P. 8,22,29.
